[SetupWizard]

Install 			= ASUS WLAN Kart Yardımcı Programlarını/Sürücüsünü yükleyin
Install_ToolTip			= Ayar kurulum programını çalıştırmak için tıklayın 
Uninstall			= ASUS WLAN Kart Yardımcı Programlarını/Sürücüsü kurulumunu kaldırın
Uninstall_ToolTip 		= WLAN Kart programlarını/sürücüsünün kurulumunu sisteminizden kaldırmak için tıklayın
Manual_Read_Install		= Kullanıcı Belgelerini Okuyun/Yükleyin
Manual_Read_Install_ToolTip	= Kullanım kılavuzunu görüntülemek veya yüklemek için tıklayın
Explore_CD			= Bu CD’ye gözat
Explore_CD_ToolTip		= Windows Explorer’ı kullanarak bu CD’ye gözatmak için tıklayın
Browse_WebSite			= Web Sitemize Gözatın
Browse_WebSite_ToolTip		= Web sitemizi tarayıcınızda açmak için tıklayın
Install_Langauge		= Kurulum dili: 
Exit				= Çıkış 
Read_QSG			= Kart Hızlı Başlat Kılavuzunu Oku
Read_QSG_ToolTip		= WLAN Kart Hızlı Başlat Kılavuzunu görüntülemek için tıklayın 
Read_UserManual			= Kart Kullanım Kılavuzunu Oku
Read_UserManual_ToolTip		= WLAN Kart Kullanım Kılavuzunu görüntülemek için tıklayın
Install_UserDoc			= Kullanıcı Belgesini Yükle
Install_UserDoc_ToolTip		= Kullanıcı belgesini yüklemek için tıklayın
Install_AdobeReader		= Adobe Reader Yazılımını Kur
Install_AdobeReader_ToolTip	= Dosya PDF biçimindedir, görüntülemek için Adobe Acrobat Reader’a ihtiyacınız var
Download_AdobeReader		= Adobe Reader İndir
Download_AdobeReader_ToolTip	= "Adobe Reader İndir"’e tıklayın, Adobe Reader resmi web sitesine bağlanacak, yazılım güncellemelerini indirebilirsiniz
Return				= Geri Dön
Uninstall_notHaveDriver		= ASUS WLAN Programlarını/Sürücüsünü yüklemediniz, Lütfen kontrol edin!


[Languages]

English				= English
Czech				= čeština
Greek				= Ελληνικά
Hungarian			= magyar
Polish				= polski
Portuguese			= português
Romanian			= română
Spanish				= español
Latvia				= latviešu
Lithuanian			= lietuvių
French				= français
German				= deutsch
Italian				= italiano
Russian				= русский
Traditional_Chinese		= 中文 (繁體)
Turkish			=Türkçe


